'-------------------------------------------------------------------------------------
' Chinese language module for WINCONTIG
'
' Translated by:
'   John Zhang (dd331<at>163<dot>com)
'
' Currently maintained by:
'   John Zhang (dd331<at>163<dot>com)
'
' Last updated: Oct 6, 2013
'
' NOTE: Don't translate '\n', '\t', '%s', '$c$' or '$d$'
'
'-------------------------------------------------------------------------------------
' Language Name of the module in your native language ***
' (e.g. Italiano, Français, etc)
'-------------------------------------------------------------------------------------
LNG=Chinese Simplified(简体中文)
'-------------------------------------------------------------------------------------
' File info panel ***
'-------------------------------------------------------------------------------------
1=零碎的文件
2=连续的文件
3=整理的文件
4=未处理的文件
195=当前会话
199=开始时间：
200=行为：
222=当前操作：
214=碎片整理中
215=文件碎片整理
207=文件分析
209=已完成
211=用户已终止
212=已取消
213=分析中...
216=已跳过的所有对象
219=最近会话
217=常规
227=已处理的文件总计：
228=已碎片整理的文件：
234=n/a
240=零碎的
241=连续的
243=已整理的
254=正在检查磁盘...
257=正在清理...
'-------------------------------------------------------------------------------------
' Main program window - Toolbar buttons labels ***
'-------------------------------------------------------------------------------------
17=添加
18=删除
19=属性
20=加载配置文件
21=保存配置文件
283=碎片
294=查看报告
455=过滤器
24=磁盘重新整理
25=停止
'-------------------------------------------------------------------------------------
' Main program window - Toolbar buttons tooltips ***
'-------------------------------------------------------------------------------------
473=添加
474=添加一个或多个文件到列表。点击箭头来添加文件夹。
475=移除
476=从列表移除选定的条目。
477=属性
478=显示选定项目的属性。
479=碎片
480=显示选定文件的附加信息，包括文件大小以及文件包含的碎片数量。
481=过滤器
482=显示过滤器对话框以从分析和碎片整理中排除/包含指定文件、文件夹或文件类型。
483=加载配置文件
484=从以前保存的配置文件加载条目到列表。
485=保存配置文件
486=保存列表中德条目到配置文件。
26=分析
45=分析文件并确定文件的碎片状态。
101=磁盘重新整理
139=合并零碎的文件，以提高系统的性能。单击箭头仅整理下方窗格选定的碎片文件。
122=停止
136=停止当前操作。
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Add" button) ***
'-------------------------------------------------------------------------------------
65=添加文件(&F)...\tCTRL+O
66=添加文件夹(&O)...\tCTRL+D
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Profile" button) ***
'-------------------------------------------------------------------------------------
155=<空>
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Defragment" button) ***
'-------------------------------------------------------------------------------------
365=整理所有文件(&D)
156=仅整理选定的碎片文件(&s)
'----------------------------------------------------------------------------------------------
' Main program window - Items to be processed (Column Headers/Column Header Context Menu) ***
'----------------------------------------------------------------------------------------------
27=名称
28=大小
29=状态
30=类型
248=碎片
249=簇
250=磁盘大小
274=磁盘 % 
472=最后修改日期
487=属性
251=默认
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed ("Status" Column) ***
'-------------------------------------------------------------------------------------
5=有碎片
6=无碎片
7=错误
8=已整理的
146=连续的
369=已跳过
424=处理中...
218=已跳过 (已过滤掉的)
220=已跳过 (存储在 SSD 的)
226=已终止
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed (misc) ***
'-------------------------------------------------------------------------------------
31=新增对象到此处整理。
247=根目录
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed (Context Menu) ***
'-------------------------------------------------------------------------------------
67=打开(&O)
68=打开对象(&A)
69=文件(&F)...\tCTRL+O
70=文件夹(&O)...\tCTRL+D
71=删除项目(&D)\tDEL
371=添加到排除列表(&X)
15=分析所选项目(&z)
16=整理所选项目(&D)
72=加载配置文件(&L)...
73=另存配置文件为(&S)...
223=属性(&E)...
75=自动滚动(&U)
'--------------------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (Column Headers/Column Header Context Menu) ***
'--------------------------------------------------------------------------------------------------
9=碎片
252=簇
253=磁盘大小
10=大小
11=文件名称
183=路径
275=磁盘 % 
256=默认
'-------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (misc) ***
'-------------------------------------------------------------------------------------
144=碎片最多的文件
12=未发现有碎片的文件。
428=还没有已处理的文件。
'-------------------------------------------------------------------------------------
' Main program window - Tab Options ***
'-------------------------------------------------------------------------------------
187=在单独的列中显示文件名和路径(&S)
188=显示该标签的高级选项。
'-------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (Context Menu) ***
'-------------------------------------------------------------------------------------
363=选择高亮文件(&S)
364=取消高亮文件选择(&D)
367=反选(&I)
372=添加到排除列表(&X)
162=打开文件位置(&O)
'--------------------------------------------------------------------------------------------------
' Main program window - "Fragmented files" listview (checkbox) tooltip ***
'--------------------------------------------------------------------------------------------------
171=选择/反选
161=选择或反选所有列出的文件。
'--------------------------------------------------------------------------------------------------
' Main program window - "Errors" Tab (Column Headers) ***
'--------------------------------------------------------------------------------------------------
128=文件名称
245=路径
129=错误
'--------------------------------------------------------------------------------------------------
' Main program window - "Errors" Tab (misc) ***
'--------------------------------------------------------------------------------------------------
98=文件未分析
145=处理过程中未发现错误。
'-------------------------------------------------------------------------------------
' Main program window - Statusbar messages ***
'-------------------------------------------------------------------------------------
32=闲置
33=所有对象清单列表： 
127=对象
137=整理中
420=处理的文件总数:
'-------------------------------------------------------------------------------------
' Main program window - File menu ***
'-------------------------------------------------------------------------------------
34=文件(&F)
35=打开(&O)
36=添加对象(&A)
37=文件(&F)...\tCTRL+O
38=文件夹(&L)...\tCTRL+D
39=删除项目(&D)\tDEL
370=添加到排除列表(&X)
284=碎片信息(&M)...
224=属性(&E)...
421=保存分析报告(&V)
41=退出(&X)
'-------------------------------------------------------------------------------------
' Main program window - Profiles menu ***
'-------------------------------------------------------------------------------------
42=属性(&P)
43=加载配置文件(&L)...
44=另存配置文件为(&S)...
157=配置最近使用的配置文件列表...(&C)
'-------------------------------------------------------------------------------------
' Main program window - Action menu ***
'-------------------------------------------------------------------------------------
46=动作(&A)
47=分析(&N)
49=停止(&S)
50=整理(&D)
148=分析所选项目(&z)
150=整理所选项目(&e)
'-------------------------------------------------------------------------------------
' Main program window - View menu ***
'-------------------------------------------------------------------------------------
48=查看(&V)
51=工具栏(&T)
52=信息面板(&I)
76=状态栏(&S)
'-------------------------------------------------------------------------------------
' Main program window - Tools menu ***
'-------------------------------------------------------------------------------------
377=工具(&T)
470=管理过滤器(&M)...
'-------------------------------------------------------------------------------------
' Main program window - Options menu ***
'-------------------------------------------------------------------------------------
53=选项(&O)
54=总在最前(&N)
55=全选所有列(&F)
56=显示确认信息(&M)
57=不允许重复的项目(&D)
58=整理结束时关闭程序(&C)
59=整理结束时关闭计算机(&S)
229=不检查卷错误(&V)
235=整理方案(&E)
236=快速(&C)
237=精确(&S)
242=语言(&L)
301=设置优先级(&T)
302=高(&H)
303=高于标准(&A)
304=标准(&N)
305=低于标准(&B)
306=低(&L)
332=磁盘(&D)清理(&U)
333=禁用(&D)
334=自动(&A)
335=询问用户(&S)
361=显示错误信息(&M)
348=检查卷错误(&V)
349=禁用(&D)
350=自动(&A)
351=询问用户(&S)
408=配置高亮显示(&H)
488=跳过 SSD 磁盘(&k)
23=禁用固态驱动器(SSD)检测(&B)
102=显示状态图标(&A)
140=显示系统图标(&Y)
'-------------------------------------------------------------------------------------
' Main program window - Help menu ***
'-------------------------------------------------------------------------------------
60=帮助(&H)
61=显示免责声明(&D)
62=显示命令行开关(&C)
64=关于 WinContig(&A)...
'-------------------------------------------------------------------------------------
' Menu Hints ***
'-------------------------------------------------------------------------------------
83=添加文件到文件列表。
84=添加文件夹到文件列表。
85=删除选定的项目。
86=添加配置文件内的项目到文件列表。
87=保存文件列表项目到配置文件。
88=退出 WinContig。
89=分析项目。
92=允许你中断添加文件过程。
93=允许你中断文件分析过程。
110=整理文件。
94=总在最前显示主程序窗口。
95=打开/关闭所有列选择。
96=显示程序信息，版本号以及版权。
99=整理完毕后关闭程序。
100=整理完毕后关闭计算机。
103=打开/关闭文件滚动。
104=打开/关闭确认消息。
105=用文件类型关联的应用程序打开选定的文件。
106=显示 WinContig 接受的命令行开关。
107=显示免责声明。
108=不显示文件列表里面的重复项目。
225=显示选定项目的属性。
230=整理文件前不检查卷错误。
238=整理文件时不进行簇优化(较快)。
239=整理文件时进行簇优化(较慢)。
255=查看分析报告。
285=显示附加的文件碎片信息。
336=整理文件前不删除临时文件。
337=整理文件前自动删除临时文件。
109=整理文件前询问用户是否删除临时文件。
352=整理文件前不检查卷错误。
353=整理文件前自动检查卷错误。
354=整理文件前询问用户是否检查卷错误。
362=删除临时文件过程中显示错误信息。
373=将选定项目添加到排除列表。
471=管理排除/包含列表。
409=改变该条目的高亮颜色。
429=反选已选中的和未选中的条目。
430=选择高亮的条目。
431=取消选择高亮的条目。
422=保存分析结果。
22=不自动检测固态驱动器。
13=不整理固态驱动器上的文件。
82=显示或隐藏工具栏。
90=显示或隐藏信息面板。
91=显示或隐藏状态栏。
14=仅整理下方窗格所选的碎片文件。
141=允许你中断当前的操作。
131=仅分析上面窗格所选项目。
138=整理上面窗格所选项目。
158=修改在近期配置文件列表显示的配置文件数。
135=状态图标显示在上部窗格中每个项目的图标旁边。
160=在每个项目旁边显示系统图标以替代 WinConfig 的图标。
163=打开包含选定文件的文件夹。
'-------------------------------------------------------------------------------------
' Analysis Report ***
'-------------------------------------------------------------------------------------
177=零碎文件的数量
178=连续文件的数量
179=处理过程中发生错误无法分析的文件数量
182=已处理的文件数量
231=碎片最多的文件列表：
232=未分析的文件列表：
289=文本文档 (*.txt)|*.txt|所有文件 (*.*)|*.*|
290=保存报告
291=报告保存成功。
292=分析 WinContig 创建的报告：
293=文件统计
'-------------------------------------------------------------------------------------
' "Add files" dialog box ***
'-------------------------------------------------------------------------------------
111=添加文件
112=所有文件 (*.*)|*.*|
'-------------------------------------------------------------------------------------
' "Add folder" dialog box ***
'-------------------------------------------------------------------------------------
113=选择要添加的列表的文件夹，再按下[添加文件夹]。你可以添加至少一个文件夹。
244=添加文件夹(&F)
246=添加文件夹到列表
'-------------------------------------------------------------------------------------
' "Load profile" dialog box ***
'-------------------------------------------------------------------------------------
114=加载配置文件
115=WinContig 配置文件 (*.wcp)|*.wcp|所有文件 (*.*)|*.*|
'-------------------------------------------------------------------------------------
' "Save profile" dialog box ***
'-------------------------------------------------------------------------------------
116=保存配置文件
117=WinContig 配置文件 (*.wcp)|*.wcp|所有文件 (*.*)|*.*|
118=配置文件保存成功。
'-------------------------------------------------------------------------------------
' "Importing profile" dialog box ***
'-------------------------------------------------------------------------------------
119=导入配置文件
120=追加(&A)
121=替换(&R)
123=文件列表非空。
124=点击[追加]添加配置文件的对象清单到已存在的对象列表。点击[替换]用配置文件清单里的一个替换列表里的对象。
125=文件 '%s' 是无效的 WinContig 配置文件。
126=命令行中指定的配置文件不存在。
'-------------------------------------------------------------------------------------
' "Importing profile" dialog box - Items don't exist ***
'-------------------------------------------------------------------------------------
40=项目
130=导入配置文件
132=无法找到配置文件清单里的部分项目。项目可能被更名、移动或删除。
133=不能导入的项目列表：
'-------------------------------------------------------------------------------------
' "Check disk" dialog box ***
'-------------------------------------------------------------------------------------
308=检查磁盘
320=开始整理过程之前，你可以检查卷错误。强烈建议您在整理文件之前完整的检查磁盘一
309=以后不检查卷(&V)
310=正在分析磁盘 %s... 请稍候。
311=进度：
321=阶段 1 / 3
355=阶段 2 / 3
356=阶段 3 / 3
313=检查磁盘(&D)
314=不检查磁盘(&C)
315=磁盘错误！
316=检查磁盘期间发现错误。文件无法整理。强烈建议您关闭 WinContig 并且修复发现的任何错误。
317=Windows 无法在 CD-ROM 或 DVD-ROM 驱动器一
318=文件整理因为侦测到文件冲突被终止。\n请修正这些冲突再运行 WinContig。
319=如果未发现问题自动开始整理过程(&R)
323=显示详细信息
324=磁盘还未被分析。
325=隐藏详细信息
326=磁盘检查过程完成
328=扫描报告：
329=未在磁盘一
330=检查磁盘错误
331=Windows 无法检查网络磁盘。
432=卷
433=文件系统
434=总大小
435=空闲空间
436=% 空闲空间
437=未知驱动器
438=可移动磁盘
439=硬盘
440=远程磁盘
441=光驱
442=RAM磁盘
443=会话状态
444=分析中...
445=完成
'-------------------------------------------------------------------------------------
' "Disk Cleanup" dialog box ***
'-------------------------------------------------------------------------------------
339=磁盘清理
340=正在删除临时文件
357=开始磁盘清理(&S)
358=不开始磁盘清理(&D)
338=以后不删除临时文件(&T)
359=开始整理过程前，你可以删除临时文件以恢复磁盘空间。
342=估算中...
343=正在删除临时文件... 请稍候。
344=进度：
345=取得缓存路径功能失败，错误原因  %s ！
346=由于临时文件存储在根目录，无法删除！
347=无法删除临时文件，因为下一个临时文件路径不存在：\n\n%s
446=使用 WinContig 删除临时文件(&W)
181=清空回收站(&m)
447=使用外部应用程序删除临时文件(&e)
448=程序：
449=附加的命令行开关：
450=浏览(&B)...
451=选择程序
452=可执行程序 (*.exe)|*.exe|所有文件 (*.*)|*.*|
453=没有指定的外部应用程序。
454=指定的外部应用程序不存在！
'-------------------------------------------------------------------------------------
' "Exclusion/Inclusion List" dialog box ***
'-------------------------------------------------------------------------------------
469=过滤器
381=添加文件夹(&D)...
382=添加文件(&F)...
399=添加掩码(&M)...
383=移除项目(&I)
385=为保护某些未决定搬迁的数据，你可以从碎片整理中排除指定项目。列在排除窗口中的文件喝文件夹将不会被分析和/或整理。
386=排除列表
387=排除项目列表：
391=忽略大于该大小的文件 (KB)：
392=KB
393=MB
394=GB
456=过滤器
457=添加掩码(&A)
458=删除掩码(&R)
459=掩码添加：
460=为了处理指定条目，你可以设置一个或多个掩码。WinContig 将只处理此窗口中与掩码匹配的条目。指定多个掩码时，每个掩码之间请用英文的半角分号(;)分割。
461=管理包含列表
462=包含的项目列表：
463=排除
464=包含
'-------------------------------------------------------------------------------------
' "Mask file" dialog box ***
'-------------------------------------------------------------------------------------
400=添加掩码：
401=指定一个或多个掩码以排除文件和/或文件夹。 用分号(;)来分隔每一个掩码以指定多重掩码。\n\n例如： *.dll;*.ocx;*.tmp
404=掩码不能包含下面的字符： \ / : < > | "
419=字符无效
405=排除以下掩码：
402=添加(&A)
'-------------------------------------------------------------------------------------
' "Configure highlighting" dialog box ***
'-------------------------------------------------------------------------------------
410=配置高亮显示
411=在这里您可以配置项目的高亮颜色。点击相应的彩色按钮以改变项目的颜色。选中或取消选中相应的复选框以启用或禁用项目的高亮显示。
412=零碎项目
413=连续项目
414=碎片整理项目
415=错误
416=跳过项目
418=整行高亮
'-------------------------------------------------------------------------------------
' "Configure Profiles List" dialog box ***
'-------------------------------------------------------------------------------------
151=近期配置文件列表
152=配置近期配置文件列表
153=在这里你可以配置在配置文件列表显示多少配置文件。
154=最近使用的配置文件的显示数量(0-10):
134=近期配置文件的最大字符数 (40-1000)：
159=自动移除已删除的近期配置文件
172=近期配置文件的最大字符数
173=限制每一个列出的近期配置文件显示的字符数。
'-------------------------------------------------------------------------------------
' Warning/Error/Info messages ***
'-------------------------------------------------------------------------------------
174=未知错误
175=转储文件失败（无限主循环）。
176=该文件的映射为空。
180=已检测到错误的映射文件。
147=卷没有连续组，剩余簇足以容纳整个文件。
164=你确定删除选定的项目吗？ 
165=你确定删除选定的项目吗？
166=确认
205=此版本的操作系统无法运行 WinContig。
233=无法添加 '%s'.
307=无法设置选择的优先等级。
360=文件 '%s' 无法删除，由于以下原因：\n\n%s
374=选定文件已添加到排除列表。
375=选定文件已添加到排除列表。
376=选定文件已包含在排除列表中。
465=重复的掩码
466=一个或多个掩码同时存在于排除和包含列表中。这些掩码匹配将不会被 WinContig 处理。
467=无论如何都关闭(&C)
468=编辑掩码(&E)
490=SSD 设备检测
494=SSD 设备
491=SSD 设备没有像传统硬盘碎片整理的性能优势。文件整理会导致大量的写入过程以及对驱动器指定区域不必要的磨损。强烈建议您不要对 SSD 磁盘上的文件进行碎片整理。
492=始终整理(&D)
493=不进行整理(&D)
149=没有足够的物理内存或系统资源用于整理此碎片文件。
'-------------------------------------------------------------------------------------
' General Button Captions ***
'-------------------------------------------------------------------------------------
395=是(&Y)
396=否(&N)
397=确定
398=取消
406=继续(&C)
407=退出(&Q)
142=关闭(&C)
'-------------------------------------------------------------------------------------
' File Open Error Messages ***
'-------------------------------------------------------------------------------------
167=错误：内存/资源溢出。无法执行！
168=错误：文件未发现。无法执行！
169=错误：路径未发现。无法执行！
170=错误：损坏的文件格式。无法执行！
'-------------------------------------------------------------------------------------
' "Fragmentation Details" dialog box ***
'-------------------------------------------------------------------------------------
259=碎片
260=名称：
261=路径：
262=类型：
263=大小：
264=磁盘大小：
265=碎片：
266=簇：
267=碎片信息：
269=常规
270=#
271=文件簇
272=起始簇
273=结束簇
286=大小 (字节)
287=文件 % 
276=文件尚未分析
277=此项目不是文件
278=尝试分析文件的时候发生错误
279=此项目不存在
280=此文件未占用任何簇
281=字节
'-------------------------------------------------------------------------------------
' "Defragmentation Report" dialog box ***
'-------------------------------------------------------------------------------------
184=整理报告
185=信息
186=整理过程完成。
189=已处理的文件数量
190=碎片文件数量
191=连续文件的数量
192=已整理文件的数量
193=因处理过程发生错误而未被整理的文件数量
423=此对话框显示有关整理好的文件信息。
'-------------------------------------------------------------------------------------
' Shutdown dialog box ***
'-------------------------------------------------------------------------------------
194=关闭计算机
196=系统将在 15 秒后关闭。
197=打开处理标记错误。
198=调整标记权限错误。
'-------------------------------------------------------------------------------------
' About dialog box ***
'-------------------------------------------------------------------------------------
201=All rights reserved.
202=免费提供给商业以及个人使用。
203=WinContig 整理碎片文件，以使其占用单一的、连续的卷空间。\n\n这将使您的系统更有效的访问文件。
204=关于
298=网站：
299=E-mail：
'-------------------------------------------------------------------------------------
' Crash dialog box ***
'-------------------------------------------------------------------------------------
77=WinContig 异常
78=WinContig 已经停止工作
79=我们必须报告程序遇到的错误。请复制异常信息到剪贴板并发送给我们:
80=问题的详细信息
81=关闭应用程序(&C)
63=SSD 检测可能和某些特定的硬件组合不兼容。请在“选项”菜单选择“禁用固态驱动器(SSD)检测(&B)”。
'-------------------------------------------------------------------------------------
' Disclaimer ***
'-------------------------------------------------------------------------------------
206=免责声明
221=复制该文本到剪切板。
'-------------------------------------------------------------------------------------
' Command line switches ***
'-------------------------------------------------------------------------------------
208=命令行开关
389=命令行开关
390=WinContig 接受一些可选的命令行开关，让您用于控制程序如何操作。
'-------------------------------------------------------------------------------------
' Defragmentation/Analysis process Interrupted ***
'-------------------------------------------------------------------------------------
210=请等待文件处理过程结束...
'-------------------------------------------------------------------------------------
' Disclaimer - RTF Format ***
'-------------------------------------------------------------------------------------
$d$
{\rtf1\ansi\ansicpg936\deff0\deflang1033\deflangfe2052{\fonttbl{\f0\fnil\fcharset134 \'ce\'a2\'c8\'ed\'d1\'c5\'ba\'da;}{\f1\fnil\fcharset134 \'cb\'ce\'cc\'e5;}}
{\*\generator Msftedit 5.41.21.2509;}\viewkind4\uc1\pard\sa200\sl276\slmult1\qc\lang2052\b\f0\fs48\'c3\'e2\'d4\'f0\'c9\'f9\'c3\'f7\par
\pard\sa200\sl276\slmult1\b0\f1\fs24     \'b4\'cb\'c8\'ed\'bc\'fe\'bc\'b0\'cb\'f9\'d3\'d0\'b8\'bd\'b4\'f8\'b5\'c4\'ce\'c4\'bc\'fe\'d3\'c9\'d7\'f7\'d5\'df\ldblquote\'d4\'ad\'d1\'f9\rdblquote\'cc\'e1\'b9\'a9\'a3\'ac\'c3\'bb\'d3\'d0\'c8\'ce\'ba\'ce\'c3\'f7\'ca\'be\'bb\'f2\'b0\'b5\'ca\'be\'b5\'c4\'b5\'a3\'b1\'a3\'a3\'ac\'b0\'fc\'c0\'a8\'b5\'ab\'b2\'bb\'cf\'de\'d3\'da\'d5\'eb\'b6\'d4\'ca\'ca\'cf\'fa\'d0\'d4\'ba\'cd\'cc\'d8\'b6\'a8\'d3\'c3\'cd\'be\'b5\'c4\'b0\'b5\'ca\'be\'b1\'a3\'d6\'a4\'a1\'a3\'d4\'da\'c8\'ce\'ba\'ce\'c7\'e9\'bf\'f6\'cf\'c2\'a3\'ac\'d7\'f7\'d5\'df\'be\'f9\'b2\'bb\'b6\'d4\'ca\'b9\'d3\'c3\'bb\'f2\'b2\'bb\'ca\'b9\'d3\'c3\'b4\'cb\'c8\'ed\'bc\'fe\'d4\'ec\'b3\'c9\'b5\'c4\'c8\'ce\'ba\'ce\'cb\'f0\'ba\'a6\'a3\'a8\'b0\'fc\'c0\'a8\'b5\'ab\'b2\'bb\'cf\'de\'d3\'da\'c9\'cc\'d2\'b5\'c0\'fb\'c8\'f3\'b5\'c4\'cb\'f0\'ca\'a7\'a3\'ac\'ca\'b9\'d3\'c3\'bb\'f2\'ca\'fd\'be\'dd\'cb\'f0\'ca\'a7\'a3\'ac\'d2\'b5\'ce\'f1\'d6\'d0\'b6\'cf\'a3\'ac\'c9\'cc\'d2\'b5\'d0\'c5\'cf\'a2\'b6\'aa\'ca\'a7\'bb\'f2\'c6\'e4\'cb\'fc\'bd\'f0\'c7\'ae\'cb\'f0\'ca\'a7\'a3\'a9\'bd\'f8\'d0\'d0\'c5\'e2\'b3\'a5\'a3\'ac\'bc\'b4\'ca\'b9\'d2\'d1\'b8\'e6\'d6\'aa\'cf\'e0\'b9\'d8\'cb\'f0\'ba\'a6\'b5\'c4\'bf\'c9\'c4\'dc\'d0\'d4\'a1\'a3\'ca\'b9\'d3\'c3\'b4\'cb\'b2\'fa\'c6\'b7\'bc\'b0\'ce\'c4\'b5\'b5\'cb\'f9\'b2\'fa\'c9\'fa\'b5\'c4\'c8\'ab\'b2\'bf\'b7\'e7\'cf\'d5\'d7\'d4\'d0\'d0\'b3\'d0\'b5\'a3\'a1\'a3\fs22\par
}
$d$
'-------------------------------------------------------------------------------------
' Command line switches - RTF Format ***
'-------------------------------------------------------------------------------------
$c$
{\rtf1\ansi\ansicpg936\deff0\deflang1033\deflangfe2052{\fonttbl{\f0\fnil\fprq2\fcharset134 \'cb\'ce\'cc\'e5;}{\f1\froman\fprq2\fcharset0 Times New Roman;}{\f2\fswiss\fprq2\fcharset0 Tahoma;}{\f3\fnil\fcharset2 Symbol;}}
{\*\generator Msftedit 5.41.15.1515;}\viewkind4\uc1\pard\nowidctlpar\lang2052\b\f0\fs24\'d3\'ef\'b7\'a8\lang1040\f1\par
\b0\fs16\par
\fs20 WINCONTIG.EXE [source] [/ANALYZE|/DEFRAG] [/CHKDSK:0|/CHKDSK:1|/CHKDSK:2] [/CLEAN:0|/CLEAN:1|/CLEAN:2] [/CLOSE|/CLOSEIFOK|/SHUTDOWN] [/DUP] [/FULLROW] [/HELP|/?] [/LANG:xx] [/NOGUI] [/NOINI] [/NOPROMPT] [/NOSCROLL] [/ONTOP] [/PROF:"profile"] [/QUICK]\par
\fs16\par
\lang2052\b\f0\fs24\'d6\'d8\'d2\'aa\'d7\'a2\'d2\'e2\'ca\'c2\'cf\'ee\lang1033\f1\par
\lang1040\b0\fs16\par
\pard{\pntext\f3\'B7\tab}{\*\pn\pnlvlblt\pnf3\pnindent360{\pntxtb\'B7}}\nowidctlpar\fi-360\li360\tx360\lang2052\f0\fs20\'bf\'aa\'b9\'d8\'b2\'bb\'c7\'f8\'b7\'d6\'b4\'f3\'d0\'a1\'d0\'b4\'a3\'ac\'d2\'f2\'b4\'cb\'a3\'ac\'be\'d9\'c0\'fd\'c0\'b4\'cb\'b5\'a3\'ac\lang1040\b\f2 /CLOSE\b0  \lang2052\f0\'b5\'c8\'cd\'ac\'d3\'da\lang1040\f2  \b /close\lang2052\b0\f0\'a1\'a3\lang1040\f1\fs16\par
\lang2052\f0\fs20{\pntext\f3\'B7\tab}\'b5\'b1\'ca\'b9\'d3\'c3\'b6\'e0\'b8\'f6\'bf\'aa\'b9\'d8\'ca\'b1\'a3\'ac\'c7\'eb\'d3\'c3\'bf\'d5\'b8\'f1\'b7\'d6\'bf\'aa\'cb\'fc\'c3\'c7\'a1\'a3\'be\'d9\'c0\'fd\'c0\'b4\'cb\'b5\'a3\'ac\'d3\'c3\'cf\'c2\'ca\'f6\'c3\'fc\'c1\'ee\'d0\'d0\'c0\'b4\'bc\'d3\'d4\'d8\'d2\'bb\'b8\'f6\'c5\'e4\'d6\'c3\'ce\'c4\'bc\'fe\'b2\'a2\'bf\'aa\'ca\'bc\'ce\'c4\'bc\'fe\'cb\'e9\'c6\'ac\'d5\'fb\'c0\'ed\'a3\'ba\lang1040\f1\par
\pard\nowidctlpar\par
\pard\nowidctlpar\fi360\b\f2 WinContig /DEFRAG /PROF:"c:\\datas\\profile.wcp"\b0\f1\fs16\par
\pard\nowidctlpar\par
\par
\lang2052\f0\fs20\'cf\'c2\'c3\'e6\'ca\'c7\lang1040\f2  WinContig \lang2052\f0\'bf\'aa\'b9\'d8\'c7\'e5\'b5\'a5\'a1\'a3\lang1040\f1\par
\par
\pard\nowidctlpar\fi-1418\li1418\tx1418\b\f2 source\tab\lang2052\b0\f0\'d6\'b8\'b6\'a8\'bc\'d3\'d4\'d8\'b5\'bd WinContig \'b5\'c4\'ce\'c4\'bc\'fe\'bb\'f2\'ce\'c4\'bc\'fe\'bc\'d0\'a1\'a3\lang1033\f1\par
\par
\tab\lang2052\f0\'d6\'d8\'d2\'aa\'cc\'e1\'ca\'be\lang1033\f1\par
\par
\pard{\pntext\f3\'B7\tab}{\*\pn\pnlvlblt\pnf3\pnindent0{\pntxtb\'B7}}\nowidctlpar\fi700\li720\tx1418\tab\lang2052\f0\'c4\'e3\'b1\'d8\'d0\'eb\'d6\'b8\'b6\'a8\'d4\'b4\'b5\'c4\'cd\'ea\'d5\'fb\'c2\'b7\'be\'b6\lang1033\f1\par
{\pntext\f3\'B7\tab}\tab\lang2052\f0\'c4\'e3\'b1\'d8\'d0\'eb\'b0\'d1\'c2\'b7\'be\'b6\'b7\'c5\'d4\'da\'d3\'a2\'ce\'c4\'cb\'ab\'d2\'fd\'ba\'c5(\lang1033\f2\ldblquote\rdblquote\lang2052\f0 )\'c0\'ef\'c3\'e6\lang1033\f1\par
\pard\nowidctlpar\fi-1418\li1418\tx1418\par
\tab\lang2052\f0\'c0\'fd\'c8\'e7\'a3\'ac\'ca\'b9\'d3\'c3\'cf\'c2\'c3\'e6\'b5\'c4\'c3\'fc\'c1\'ee\'d0\'d0\'bc\'d3\'d4\'d8 c:\\documents \'b5\'c4\'ce\'c4\'bc\'fe personal.txt :\par
\par
\tab WINCONTIG.EXE "c:\\documents\\personal.txt"\par
\lang1040\b\f1\par
\f2 /ANALYZE\b0\f1\tab\lang2052\f0\'d7\'d4\'b6\'af\'bf\'aa\'ca\'bc\'b7\'d6\'ce\'f6\'c5\'e4\'d6\'c3\'ce\'c4\'bc\'fe\'c1\'d0\'b3\'f6\'b5\'c4\'ce\'c4\'bc\'fe\'a1\'a3\lang1033\f1\par
\lang1040\par
\b\f2 /CHKDSK:0\b0\f1\tab\lang2052\f0\'bd\'fb\'d3\'c3\'b4\'c5\'c5\'cc\'d7\'d4\'b6\'af\'bc\'ec\'b2\'e9\lang1040\f1\par
\par
\b\f2 /CHKDSK:1\b0\f1\tab\lang2052\f0\'d7\'d4\'b6\'af\'bf\'aa\'ca\'bc\'bc\'ec\'b2\'e9\'b4\'c5\'c5\'cc\lang1040\f1\par
\par
\b\f2 /CHKDSK:2\b0\f1\tab\lang2052\f0\'bf\'aa\'ca\'bc\'b4\'c5\'c5\'cc\'d7\'d4\'b6\'af\'bc\'ec\'b2\'e9\'d6\'ae\'c7\'b0\'d1\'af\'ce\'ca\'d3\'c3\'bb\'a7\lang1040\f1\par
\par
\b\f2 /CLEAN:0\tab\lang2052\b0\f0\'bd\'fb\'d3\'c3\'b4\'c5\'c5\'cc\'c7\'e5\'c0\'ed\'a1\'a3\lang1040\f1\par
\par
\b\f2 /CLEAN:1\tab\lang2052\b0\f0\'d7\'d4\'b6\'af\'bf\'aa\'ca\'bc\'b4\'c5\'c5\'cc\'c7\'e5\'c0\'ed\'a1\'a3\lang1040\f1\par
\par
\b\f2 /CLEAN:2\tab\lang2052\b0\f0\'bf\'aa\'ca\'bc\'b4\'c5\'c5\'cc\'c7\'e5\'c0\'ed\'d6\'ae\'c7\'b0\'d1\'af\'ce\'ca\'d3\'c3\'bb\'a7\'a1\'a3\lang1040\f1\par
\b\par
\f2 /CLOSE\b0\f1\tab\lang2052\f0\'d3\'c3\'d3\'da\'b5\'b1\'cd\'ea\'b3\'c9\'cb\'e9\'c6\'ac\'d5\'fb\'c0\'ed\'b9\'fd\'b3\'cc\'bb\'f2\'b7\'d6\'ce\'f6\'b9\'fd\'b3\'cc\'ba\'f3\'d7\'d4\'b6\'af\'b9\'d8\'b1\'d5\lang1040\f2  WinContig \lang2052\f0\'a1\'a3\lang1033\f1\par
\lang1040\par
\b\f2 /CLOSEIFOK\f1\tab\lang2052\b0\f0\'c8\'e7\'b9\'fb\'cb\'f9\'d3\'d0\'ce\'c4\'bc\'fe\'d2\'d1\'b3\'c9\'b9\'a6\'d5\'fb\'c0\'ed\'c7\'d2\'d5\'fb\'c0\'ed\'b9\'fd\'b3\'cc\'d2\'d1\'cd\'ea\'b3\'c9\'a3\'ac\'d7\'d4\'b6\'af\'b9\'d8\'b1\'d5 WinContig\'a3\'bb\'b7\'f1\'d4\'f2\'b1\'a3\'b3\'d6\'b4\'f2\'bf\'aa\'d7\'b4\'cc\'ac\'a1\'a3\'c8\'e7\'b9\'fb\'b4\'cb\'bf\'aa\'b9\'d8\'d3\'eb /NOGUI \'bf\'aa\'b9\'d8\'d2\'bb\'c6\'f0\'ca\'b9\'d3\'c3\'a3\'acWinContig \'d4\'da\'d2\'bb\'b8\'f6\'bb\'f2\'b6\'e0\'b8\'f6\'ce\'c4\'bc\'fe\'ce\'b4\'b3\'c9\'b9\'a6\'d5\'fb\'c0\'ed\'c7\'d2\'cd\'ea\'b3\'c9\'d5\'fb\'c0\'ed\'b9\'fd\'b3\'cc\'ca\'b1\'bd\'ab\'cf\'d4\'ca\'be\'d6\'f7\'b4\'b0\'bf\'da\'a1\'a3\lang1033\f1\par
\lang1040\b\par
\f2 /DEFRAG\f1\tab\lang2052\b0\f0\'bf\'aa\'ca\'bc\'d5\'fb\'c0\'ed\'bc\'d3\'d4\'d8\'b5\'bd WinContig \'d6\'d0\'cb\'f9\'d3\'d0\'cf\'ee\'c4\'bf\'b5\'c4\'cb\'e9\'c6\'ac\lang1040\b\f1\par
\par
\f2 /DUP\b0\f1\tab\lang2052\f0\'d4\'ca\'d0\'ed\'d6\'d8\'b8\'b4\'b5\'c4\'ce\'c4\'bc\'fe\'d4\'da\'ce\'c4\'bc\'fe\'c1\'d0\'b1\'ed\'a1\'a3\'c4\'ac\'c8\'cf\'c7\'e9\'bf\'f6\'cf\'c2\'a3\'acWinContig \'b2\'bb\'d4\'ca\'d0\'ed\'d6\'d8\'b8\'b4\'ce\'c4\'bc\'fe\'d4\'da\'ce\'c4\'bc\'fe\'c1\'d0\'b1\'ed\'c0\'ef\'a1\'a3\'b5\'b1\'ca\'b9\'d3\'c3 /DUP \'bf\'aa\'b9\'d8\'ca\'b1\'a3\'acWinContig \'bf\'ec\'cb\'d9\'cc\'ed\'bc\'d3\'ce\'c4\'bc\'fe\'b5\'bd\'ce\'c4\'bc\'fe\'c1\'d0\'b1\'ed\'a1\'a3\'c8\'e7\'b9\'fb\'c4\'e3\'cf\'eb\'bf\'ec\'cb\'d9\'bc\'d3\'d4\'d8\'b7\'c7\'b3\'a3\'b4\'f3\'b5\'c4\'c5\'e4\'d6\'c3\'ce\'c4\'bc\'fe\'b2\'a2\'c8\'b7\'d0\'c5\'d4\'da\'c4\'e3\'b5\'c4\'c5\'e4\'d6\'c3\'ce\'c4\'bc\'fe\'c0\'ef\'c3\'e6\'c3\'bb\'d3\'d0\'d6\'d8\'b8\'b4\'ce\'c4\'bc\'fe\'a3\'ac\'b4\'cb\'d1\'a1\'cf\'ee\'b7\'c7\'b3\'a3\'d3\'d0\'d3\'c3\'a1\'a3\lang1040\b\f1\par
\par
\fs16\par
\f2\fs20 /FULLROW\b0\f1\tab\lang2052\f0\'bf\'aa\'c6\'f4\'cb\'f9\'d3\'d0\'d0\'d0\'c8\'ab\'d1\'a1\'b9\'a6\'c4\'dc\'a1\'a3\lang1040\f2  \f1\par
\par
\b\f2 /HELP \lang2052\f0\'bb\'f2\lang1040\f2  /?\b0\f1\tab\lang2052\f0\'cf\'d4\'ca\'be\'b4\'cb\'b6\'d4\'bb\'b0\'bf\'f2\lang1040\f1\par
\par
\b\f2 /LANG:\b0 xx\tab\lang2052\f0\'c7\'bf\'d6\'c6\'d3\'c3\'bb\'a7\'bd\'e7\'c3\'e6\'ca\'b9\'d3\'c3\'d6\'b8\'b6\'a8\'b5\'c4\'d3\'ef\'d1\'d4\'b0\'fc\lang1040\f2 xx\lang2052\f0\'a1\'a3\lang1040\f2 xx\lang2052\f0\'d6\'b8\'b5\'c4\'ca\'c7\'b5\'d8\'c7\'f8\'d6\'d0\'c1\'a2\'b5\'c4\'d3\'ef\'d1\'d4\'a3\'ac\'c0\'fd\'c8\'e7\lang1040\f2 en\lang2052\f0\'b4\'fa\'b1\'ed\'d3\'a2\'ce\'c4\'a3\'ac\'b6\'f8\lang1040\f2 FR\lang2052\f0\'b4\'fa\'b1\'ed\'b7\'a8\'b9\'fa\'a1\'a3\'c8\'e7\'b9\'fb\'d6\'b8\'b6\'a8\lang1040\f2  \b /LANG:auto\b0  \lang2052\f0\'bf\'aa\'b9\'d8\'a3\'acWinContig \'bd\'ab\'ca\'b9\'d3\'c3\'cf\'b5\'cd\'b3\'c4\'ac\'c8\'cf\'b5\'c4\'bd\'e7\'c3\'e6\'d3\'ef\'d1\'d4(\'c8\'e7\'b9\'fb\'d6\'a7\'b3\'d6)\'a1\'a3\lang1040\f1\par
\par
\b\f2 /NOGUI\b0\f1\tab\lang2052\f0\'d3\'c3\'d3\'da\'d4\'da\'b7\'d6\'ce\'f6\'b9\'fd\'b3\'cc\'bb\'f2\'d5\'fb\'c0\'ed\'b9\'fd\'b3\'cc\'c6\'da\'bc\'e4\'d2\'fe\'b2\'d8\'d6\'f7\'b4\'b0\'bf\'da\'a1\'a3\'b5\'b1\'ca\'b9\'d3\'c3 /NOGUI \'bf\'aa\'b9\'d8\'ca\'b1\'a3\'acWinConfig \'cc\'e1\'b9\'a9\'cd\'cb\'b3\'f6\'b4\'fa\'c2\'eb\'c0\'b4\'b1\'ed\'c3\'f7\'c3\'fc\'c1\'ee\'b3\'c9\'b9\'a6\'b5\'c4\'b5\'c8\'bc\'b6\'a1\'a3\lang1033\f1\par
\tab\par
\tab\lang2052\b\f0\'cd\'cb\'b3\'f6\'b4\'fa\'c2\'eb\'a3\'ba\lang1033\b0\f1\par
\tab\tab\lang2052\f0\'cf\'c2\'c1\'d0\'c3\'fc\'c1\'ee\'d0\'d0\'cd\'cb\'b3\'f6\'b4\'fa\'c2\'eb\'d3\'c9 \lang1040\f2 WinContig \lang2052\f0\'b6\'a8\'d2\'e5\'a1\'a3\lang1033\f1\par
\tab 0\tab\lang2052\f0\'b3\'c9\'b9\'a6\'a1\'a3\lang1033\f1\par
\tab\lang2052\f0 1\tab\'c5\'e4\'d6\'c3\'ce\'c4\'bc\'fe\'ce\'de\'d0\'a7\'bb\'f2\'b6\'aa\'ca\'a7\'a1\'a3\lang1033\f1\par
\tab\lang2052\f0 2\tab\'b4\'c5\'c5\'cc\'bc\'ec\'b2\'e9\'c6\'da\'bc\'e4\'b7\'a2\'cf\'d6\'b4\'ed\'ce\'f3\'a1\'a3\lang1033\f1\par
\tab\lang2052\f0 3\tab\'b2\'bb\'ca\'c7\'cb\'f9\'d3\'d0\'b5\'c4\'cf\'ee\'c4\'bf\'b6\'bc\'b3\'c9\'b9\'a6\'bd\'f8\'d0\'d0\'cb\'e9\'c6\'ac\'d5\'fb\'c0\'ed\'a1\'a3\lang1033\f1\par
\tab\lang2052\f0 4\tab\'b2\'bb\'ca\'c7\'cb\'f9\'d3\'d0\'cf\'ee\'c4\'bf\'b6\'bc\'b3\'c9\'b9\'a6\'bd\'f8\'d0\'d0\'b7\'d6\'ce\'f6\'a1\'a3\lang1033\f1\par
\tab\tab\lang2052\f0 5\tab\'ce\'de\'d0\'a7\'bb\'f2\'cc\'f5\'c4\'bf\'b6\'aa\'ca\'a7\lang1040\f1\par
\par
\b\f2 /NOINI\b0\f1\tab\lang2052\f0\'bd\'fb\'d6\'b9\'bd\'ab\'c5\'e4\'d6\'c3\'d0\'c5\'cf\'a2\'d0\'b4\'c8\'eb\'b5\'bd\lang1040\f2  "WinContig.ini"\f1\par
\par
\b\f2 /NOPROMPT\b0\f1\tab\lang2052\f0\'d3\'c3\'d3\'da\'b9\'d8\'b1\'d5\'c8\'b7\'c8\'cf\'cf\'fb\'cf\'a2\'a1\'a3\lang1040\f2  \par
\b\f1\par
\f2 /NOSCROLL\b0\f1\tab\lang2052\f0\'b5\'b1\lang1040\f2  WinContig \lang2052\f0\'d6\'b4\'d0\'d0\'b7\'d6\'ce\'f6\'b9\'fd\'b3\'cc\'bb\'f2\'cb\'e9\'c6\'ac\'d5\'fb\'c0\'ed\'b9\'fd\'b3\'cc\'ca\'b1\'a3\'ac\'b9\'d8\'b1\'d5\'ce\'c4\'bc\'fe\'c1\'d0\'b1\'ed\'b9\'f6\'b6\'af\'b9\'a6\'c4\'dc\'a1\'a3\lang1040\f1\par
\par
\b\f2 /ONTOP\b0\f1\tab\lang2052\f0\'ca\'b9\lang1040\f2  WinContig \lang2052\f0\'d6\'f7\'b4\'b0\'bf\'da\'d4\'da\'d7\'ee\'c9\'cf\'b2\'e3\'a3\'a8\'d4\'da\'c6\'e4\'cb\'fc\'cb\'f9\'d3\'d0\'b4\'b0\'bf\'da\'d6\'ae\'c9\'cf\'a3\'a9\'a1\'a3\lang1040\f1\par
\b\par
\f2 /PROF:"\i profile\i0 "\b0\f1\tab\lang2052\f0\'d3\'c3\'d3\'da\'bc\'d3\'d4\'da\'c5\'e4\'d6\'c3\'ce\'c4\'bc\'fe \lang1040\i\f2 profile\i0\f1 .\par
\par
\b\tab\lang2052\f0\'d6\'d8\'d2\'aa\'d7\'a2\'d2\'e2\'ca\'c2\'cf\'ee\lang1040\b0\f1\par
\pard{\pntext\f3\'B7\tab}{\*\pn\pnlvlblt\pnf3\pnindent360{\pntxtb\'B7}}\nowidctlpar\fi-360\li1778\tx1778\lang2052\f0\'c4\'e3\'b1\'d8\'d0\'eb\'d6\'b8\'b6\'a8\'c5\'e4\'d6\'c3\'ce\'c4\'bc\'fe\'b5\'c4\'cd\'ea\'d5\'fb\'c2\'b7\'be\'b6\lang1040\f1\par
\lang2052\f0{\pntext\f3\'B7\tab}\'c4\'e3\'b1\'d8\'d0\'eb\'ce\'aa\'c5\'e4\'d6\'c3\'ce\'c4\'bc\'fe\'b5\'c4\'cd\'ea\'d5\'fb\'c2\'b7\'be\'b6\'bc\'d3\'c9\'cf\'d2\'fd\'ba\'c5\lang1040\f2 ("")\par
\pard\nowidctlpar\li1418\tx1418\f1\par
\lang2052\f0\'be\'d9\'c0\'fd\'cb\'b5\'c3\'f7\'a3\'ac\'d3\'c3\'cf\'c2\'c3\'e6\'c3\'fc\'c1\'ee\'d0\'d0\'bc\'d3\'d4\'d8\'ce\'bb\'d3\'da \lang1040\i\f2 c:\\profiles \lang2052\i0\f0\'b5\'c4\'c5\'e4\'d6\'c3\'ce\'c4\'bc\'fe\lang1040\f2  \i data.wcp\i0  \lang2052\f0\'a3\'ba\lang1040\f1\par
\par
\b\f2 WinContig /PROF:"c:\\profiles\\data.wcp"\par
\pard\nowidctlpar\fi-1418\li1418\tx1418\f1\par
\f2 /QUICK\b0\f1\tab\lang2052\f0\'d3\'c3\'d3\'da\'d4\'da\'cb\'e9\'c6\'ac\'d5\'fb\'c0\'ed\'c6\'da\'bc\'e4\'b9\'d8\'b1\'d5\'d3\'c5\'bb\'af\'b9\'a6\'c4\'dc\'a3\'a8\'c0\'fd\'c8\'e7\'a3\'ac\'cb\'fc\'b2\'bb\'bb\'e1\'ca\'d4\'cd\'bc\'cc\'ee\'b2\'b9\'bf\'d5\'b0\'d7\'d2\'b2\'b2\'bb\'bb\'e1\'ca\'d4\'cd\'bc\'b2\'bf\'b7\'d6\'d6\'d8\'d7\'e9\'b2\'bb\'bf\'c9\'c4\'dc\'cd\'ea\'c8\'ab\'d5\'fb\'c0\'ed\'b5\'c4\'ce\'c4\'bc\'fe\'a3\'a9\'a1\'a3\'d5\'e2\'ca\'b9\'b5\'c3\'b8\'fc\'bf\'ec\'cd\'ea\'b3\'c9\'cb\'e9\'c6\'ac\'d5\'fb\'c0\'ed\'b5\'c4\'b9\'fd\'b3\'cc\'a1\'a3\lang1040\f1\par
\par
\b\f2 /SHUTDOWN\b0\f1\tab\lang2052\f0\'d3\'c3\'d3\'da\'b5\'b1\lang1040\f2  WinContig \lang2052\f0\'cd\'ea\'b3\'c9\'cb\'e9\'c6\'ac\'d5\'fb\'c0\'ed\'b9\'fd\'b3\'cc\'d6\'ae\'ba\'f3\'b9\'d8\'b1\'d5\'bc\'c6\'cb\'e3\'bb\'fa\'a1\'a3\lang1040\f2\par
\pard\nowidctlpar\lang1033\f1\par
}
$c$







